{
  "Navbar": {
    "Log_in": "Anmelden",
    "Cart": "Warenkorb",
    "TopNav": {
      "Wholesale": "Großhandel",
      "About": "Über uns",
      "The_lab": "Das Labor",
      "Shop": "Shop",
      "New": "Neu",
      "Product_guide": "Produktanleitung",
      "Shop_by": "Einkaufen nach",
      "Line": "Linie",
      "Mood": "Stimmung",
      "Alive": "Lebendig",
      "Dank": "Dankbar",
      "Sweet": "Süß",
      "Classic": "Klassisch",
      "Active": "Aktiv",
      "Relaxed": "Entspannt",
      "Sample_packs": "Musterpakete"
    }
  },
  "Homepage": {
    "Explore_The_Spectrum": "Entdecke das Spektrum",
    "Find_Your_Perfect_Profile": "Finde dein perfektes Profil",
    "Explore_Our_Terpene_Guide": "Entdecke unseren Terpen-Leitfaden",
    "Discover_the_perfect_terpene_profile_for_your_products_The_right_blend_doesnt_just_enhance_the_experience_it_creates_lasting_loyalty_and_keeps_customers_coming_back": "Entdecken Sie das perfekte Terpenprofil für Ihre Produkte. Die richtige Mischung verbessert nicht nur das Erlebnis – sie schafft dauerhafte Loyalität und sorgt für wiederkehrende Kunden.",
    "TerpeneGuide": "Terpen-Leitfaden",
    "Our_Quality_Promise": "Unser Qualitätsversprechen",
    "The_Quality_Your_Business_Deserves": "Die Qualität, die Ihr Unternehmen verdient",
    "Quality_is_at_our_core_From_seed_to_bottle_we_meticulously_select_the_finest_ingredients_and_uphold_the_highest_standards_to_ensure_every_terpene_delivers_unmatched_consistency_purity_and_excellence": "Qualität steht bei uns im Mittelpunkt. Vom Samen bis zur Flasche wählen wir sorgfältig die besten Zutaten aus und halten die höchsten Standards ein, um sicherzustellen, dass jedes Terpen unvergleichliche Konsistenz, Reinheit und Exzellenz bietet.",
    "Experience_Extraordinary": "Erlebe das Außergewöhnliche",
    "OrderASample_Title": "Erlebe den Unterschied. Bestelle ein Muster.",
    "Step_01_Title": "Schritt 01",
    "Step_01_Description": "Wähle das Paket, das am besten zu deinen Bedürfnissen passt",
    "Step_02_Title": "Schritt 02",
    "Step_02_Description": "Wähle deine Menge",
    "Step_03_Title": "Schritt 03",
    "Step_03_Description": "Erlebe das Beste unserer Terpenprofile!"
  },
  "AboutPage": {
    "The_Best_in_the_Terpene_Business_Bar_None": "Die Besten im Terpengeschäft. Ohne Ausnahme.",
    "Header_Description": "Loud Spectrum bietet die größte Auswahl an Terpenprofilen<sup>1</sup>, hergestellt aus hochwertigen Zutaten und nach höchsten Standards<sup>2</sup> für Kenner<sup>3</sup>, die intensive Erlebnisse<sup>4</sup> suchen. <br /> <br /> Wir wissen, das ist eine Menge. Deshalb haben wir es für Sie aufgeschlüsselt:",
    "Point_01_Title": "01",
    "Point_01_Description": "Mit über 3.500 maßgeschneiderten Profilen setzt Loud Spectrum den Industriestandard und bietet die größte Auswahl und tiefste Expertise in der Terpenformulierung.",
    "Point_02_Title": "02",
    "Point_02_Description": "Unsere Terpene werden mit wissenschaftlicher Präzision und einem tiefen Verständnis der molekularen Geschmacksdynamik sorgfältig formuliert, um unübertroffene Qualität und Konsistenz zu gewährleisten.",
    "Point_03_Title": "03",
    "Point_03_Description": "Wir wissen, dass Sie (und Ihre Kunden) einen ausgezeichneten Geschmack haben, und wir sind bestrebt, Ihre Erwartungen zu übertreffen.",
    "Point_04_Title": "04",
    "Point_04_Description": "Wir folgen keinen Trends – wir setzen sie. Seit über einem Jahrzehnt stehen wir an der Spitze der Terpenerfahrung, überschreiten Grenzen und definieren das Mögliche neu."
  },
  "FlavorScience": {
    "Title": "Wie schaffen wir Terpene mit einzigartiger Persönlichkeit und Geschmack? Das Geheimnis liegt in der Wissenschaft. Wir nennen es <strong>Flavor Science™</strong>.",
    "Button": "Mehr erfahren"
  },
  "WhyLoudSpectrum": {
    "Title": "Warum Loud\nSpectrum?",
    "Paragraph1": "Unsere Terpene sind der mutige, lebendige Kern jeder unvergesslichen Erfahrung.",
    "Paragraph2": "Jedes Produkt ist die besondere Zutat, um Entspannungszeiten, Heilrituale oder eine Rauchsitzung mit Geschmack, Aroma und Empfindung zu bereichern. Es sind diese Details, die den Unterschied machen.",
    "Paragraph3": "Wir sind engagiert, beziehen die besten Zutaten und verwenden die strengsten Standards. Diese perfekte Chemie aus Wissenschaft und Strenge lässt unsere Terpene durch unvergleichliche Qualität und 100%ige Konsistenz hervorstechen."
  },
  "OurVision": {
    "title": "Aromen für jeden Anlass",
    "subtitle": "Unsere Vision",
    "description": "Terpene haben die Kraft zu heilen, zu unterstützen, zu erheben ... und noch viel mehr. Deshalb glauben wir, dass jeder Moment ein Terpenprofil verdient, das sich wie maßgeschneidert anfühlt. Wir haben Loud Spectrum gegründet, um mehr Menschen die Vorteile von hochwertigen, organischen Terpenen näherzubringen – mit einem Portfolio, das zu Stimmungen, Momenten, Meilensteinen und allem dazwischen passt."
  },
  "FlavorThatSetsYouApart": {
    "title": "Geschmack, der dich\nbesonders macht",
    "button": "Jetzt einkaufen"
  },
  "WhatAreTerpenes": {
    "heading": "Zuerst, was sind Terpene?",
    "description": "Terpene sind natürliche Verbindungen, die Pflanzen ihre charakteristischen Düfte verleihen – wie der Zitrusduft einer Orangenschale oder das beruhigende Aroma von Lavendel.",
    "subText": "Aber sie riechen nicht nur gut. Terpene können Geschmack und Wirkung von Produkten wie ätherischen Ölen oder Cannabis beeinflussen, indem sie mit anderen Pflanzenstoffen zusammenwirken, um Erlebnisse zu formen."
  },
  "PickYourPace": {
    "title": "Wähle Dein Tempo",
    "subtitle": "Entdecke Terpene, die auf deine Gemütslage abgestimmt sind.",
    "active": "Aktiv",
    "relaxed": "Entspannt",
    "hybrid": "Hybrid",
    "shopActive": "Aktiv Kaufen",
    "shopRelaxed": "Entspannt Kaufen",
    "shopHybrid": "Hybrid Kaufen",
    "activeAlt": "Aktives Produkt",
    "relaxedAlt": "Entspanntes Produkt",
    "hybridAlt": "Hybrid-Produkt"
  },
  "WhatAreTerpenesSlider": {
    "alive": {
      "description": "Alive ist der Inbegriff von Terpen-Luxus – rein, selten und über Jahre perfektioniert. Innerhalb einer Stunde nach der Ernte aus frischen Blüten extrahiert, bewahrt diese Premium-Linie das volle Aroma und die Komplexität jeder Sorte. Niemals verdünnt oder mit anderen Produkten vermischt, ist jede Charge ein einzigartiger Jahrgang, der von Kennern geschätzt wird. Viele Kunden sichern sich jährlich ihre Vorräte, um Konsistenz zu gewährleisten.",
      "quickFacts": "Kurzinfos:",
      "facts": [
        "Erfunden 2018",
        "Premium-Preis",
        "Kann CDT (Cannabis-abgeleitete Terpene) oder HDT (Hanf-abgeleitete Terpene) sein",
        "In-house extrahiert durch exklusive Partnerschaften mit Anbauern"
      ],
      "shop": "Alive einkaufen",
      "label": "Alive"
    },
    "dank": {
      "description": "Dank ist die erste Terpen-Linie für Kenner, die das reiche, skunkige Aroma von Cannabis liefert – ganz ohne Cannabis. Hergestellt aus 100% natürlichen Botanicals, bieten diese Terpene ein kraftvolles Aroma- und Geschmackserlebnis. Von fruchtigen Varianten wie Raspberry Dream bis zu Legenden wie OG Kush und Sour Diesel – Dank liefert den vollen Gas-Effekt zu unschlagbarem Preis.",
      "quickFacts": "Kurzinfos:",
      "facts": [
        "Erfunden 2018",
        "Über 100 Zutaten pro Profil",
        "Riecht stark nach Cannabis",
        "Ideal für Freizeitnutzer"
      ],
      "shop": "Dank einkaufen",
      "label": "Dank"
    },
    "sweet": {
      "description": "Gönnen Sie sich Sweet – eine Terpen-Linie für alle, die kräftige, fruchtige Aromen mit einem süßen Kick lieben. Von saftiger Mango bis zu reifer Erdbeere – diese Profile bringen Süße in jedes Produkt. Egal ob zur Verstärkung, Mischung oder Kreation von Neuem: Sweet liefert das Aroma, das Sie nicht mehr missen möchten.",
      "quickFacts": "Kurzinfos:",
      "facts": [
        "Meistgefragtes Profil",
        "Über 100 Zutaten pro Profil",
        "Kann angepasst werden, um Cannabis-Aroma hinzuzufügen"
      ],
      "shop": "Sweet einkaufen",
      "label": "Sweet"
    },
    "classic": {
      "description": "Classic ist die ursprüngliche, sortenspezifische Terpen-Linie, die für Präzision und Vielseitigkeit entwickelt wurde. Hergestellt aus 100% natürlichen botanischen Terpenen, liefert Classic den Entourage-Effekt ohne überwältigendes Aroma. Ob reine Strain-Profile oder eine dezente fruchtige Note – diese Linie ermöglicht eine präzise Terpen-Integration in Ihre Produkte.",
      "quickFacts": "Kurzinfos:",
      "facts": [
        "Erfunden 2018",
        "Über 100 Zutaten pro Profil",
        "Riecht stark nach Cannabis",
        "Ideal für Freizeitnutzer"
      ],
      "shop": "Classic einkaufen",
      "label": "Classic"
    }
  },
  "TerpeneShop": {
    "ShopHero": {
      "title": "Das gesamte Spektrum, in Ihrer Reichweite",
      "description": "Entdecken Sie unser komplettes Sortiment an sortenspezifischen Terpenen und geschmacksintensiven Profilen, die Ihre Produkte verbessern und Ihr Geschäft fördern."
    },
    "ShopQualityPromise": {
      "title": "Die Qualität, die Ihr Unternehmen verdient",
      "description": "Die Wahl des richtigen Terpenprofils war noch nie so einfach.",
      "button": "Terpen-Leitfaden entdecken"
    },
    "ProductCard": {
      "buyNow": "Jetzt kaufen",
      "tag": "Cannabis-basiert"
    },
    "AllProducts": "Alle Produkte"
  },
  "ProductDetails": {
    "AddToCart": "In den Warenkorb",
    "SeePDF": "PDF ansehen",
    "ChooseFormula": "Formel wählen",
    "ChooseVolume": "Formel wählen",
    "Reviews": "Bewertungen",
    "CannabisDerived": "Aus Cannabis gewonnen"
  },
  "TrySamplePack": {
    "Reviews": "Bewertungen",
    "ChooseFormula": "Formel wählen",
    "CustomizeYourPack": "Paket anpassen",
    "AddToCart": "In den Warenkorb",
    "StartingAt": "Ab",
    "Note": "Hinweis: Kunden informieren, was sie tun müssen, um Anpassungen vorzunehmen – Loud Spectrum wird den endgültigen Text aktualisieren."
  },
  "TerpeneChartHero": {
    "heading": "Die Lautspektrum-Terpen-Tabelle",
    "subheading": "Ihr Leitfaden für jedes Profil",
    "description": "Entdecken Sie, wie diese natürlichen Verbindungen kräftige Aromen, unterschiedliche Wirkungen und therapeutische Eigenschaften in Pflanzen, einschließlich Cannabis, hervorrufen. Ob Sie zitronige Noten für Energie oder harzige Profile zur Entspannung suchen – dieses visuelle Werkzeug hilft Ihnen, Profile leicht nach Ihren Vorlieben auszuwählen. Eine einfache Möglichkeit, das Potenzial von Terpenen für Sie und Ihre Kunden zu entdecken."
  },
  "TheLab": {
    "heading": "Die Wissenschaft hinter dem kräftigen Geschmack",
    "subheading": "Großartiger Geschmack ist eine Kunst… \nund eine Wissenschaft.",
    "description1": "Wir haben das erste vollspektrale, strainspezifische Terpenprofil entwickelt. Auch wenn wir nicht alle Geheimnisse unserer Sauce verraten können, teilen wir gerne, was sie besonders macht.",
    "description2": "Hinter jedem Loud Spectrum-Profil steht unsere Flavor Science-Methode – ein firmeneigener Prozess, der das Rätselraten bei der Entwicklung außergewöhnlicher Aromen überflüssig macht. Durch intensive Forschung und Entwicklung haben wir jedes einzelne Element verstanden: seinen Duft, wie es sich mischt und die genaue Formulierung, die es zum Leben erweckt – bis zu dem Punkt, dass wir bereits 200 Profile perfektioniert haben – und es werden immer mehr.",
    "behindTheProcess": {
      "title": "Hinter dem Prozess",
      "subtitle": "Unser Prozess, Ihr Vorteil"
    },
    "premiumSourcing": {
      "title": "Premium-Beschaffung: Nur das Beste",
      "intro": "Wir beginnen mit den reinsten Zutaten und wählen sorgfältig aus:",
      "item1": "Lebensmitteltaugliche botanische Isolate",
      "item2": "Pestizidfreie, schwermetallfreie Extrakte",
      "item3": "Der beste kultivierte Hanf für blütenextrahierte Terpene",
      "details": "Jeder Rohstoff erfüllt strenge Sicherheits- und Reinheitsstandards und gewährleistet saubere, gleichmäßige und authentische Terpenprofile."
    },
    "advancedExtraction": {
      "title": "Fortschrittliche Extraktion: Anlage in Oregon",
      "description": "Unsere Extraktionsanlage in Oregon ist mit modernster Technologie ausgestattet, um die wahre Essenz von Terpenen zu erfassen. Mit hochmodernen Extraktionsmethoden bewahren wir die volle Komplexität und Wirksamkeit jeder Sorte.",
      "item1": "Lebensmitteltaugliche botanische Isolate",
      "item2": "Pestizidfreie, schwermetallfreie Extrakte",
      "item3": "Der beste kultivierte Hanf für blütenextrahierte Terpene"
    },
    "expertFormulation": {
      "title": "Fachkundige Formulierung & Tests: Labor in Santa Ana",
      "description": "Nach der Extraktion gelangen unsere Terpene in unser GMP-zertifiziertes Labor in Santa Ana, Kalifornien, wo wir jedes Profil sorgfältig formulieren und verfeinern.",
      "item1": "Maßgeschneiderte Terpenmischungen von Experten hergestellt",
      "item2": "Zusammenarbeit mit Branchenführern zur Feinabstimmung der Aromen",
      "item3": "Strenge Tests zur Gewährleistung unvergleichlicher Tiefe und Erfahrung",
      "footer": "Unser Team arbeitet eng mit Partnern der Branche zusammen, um jeden Geschmack zu perfektionieren und Authentizität, Reichhaltigkeit und Präzision in jedem Tropfen zu gewährleisten."
    },
    "finalTesting": {
      "title": "Abschließende Tests & Innovation: F&E-Labor in Irvine",
      "description1": "Bevor ein Produkt unsere Kunden erreicht, durchläuft es eine umfassende Prüfung und Verfeinerung in unserem Forschungs- und Entwicklungslabor in Irvine.",
      "description2": "Durch die Kombination von Wissenschaft, Handwerkskunst und strengen Tests garantieren wir, dass jedes Terpenprofil ein makelloses Erlebnis bietet.",
      "item1": "Maßgeschneiderte Terpenmischungen von Experten hergestellt",
      "item2": "Zusammenarbeit mit Branchenführern zur Feinabstimmung der Aromen",
      "item3": "Strenge Tests zur Gewährleistung unvergleichlicher Tiefe und Erfahrung"
    },
    "fromSeed": {
      "title": "Vom Samen bis zur Flasche – Wir kontrollieren jeden Schritt",
      "description": "Unser Prozess mit vier Einrichtungen stellt sicher, dass jedes Produkt den höchsten Standards in Reinheit, Konsistenz und Innovation entspricht. Erleben Sie den Unterschied von Loud Spectrum."
    },
    "ingredientsSection": {
      "label": "Zutaten",
      "title": "Loud Spectrum-Mischungen basieren auf natürlich gewonnenen Terpenen und einer Bibliothek von über 1.000 Aromastoffen."
    },
    "qualitySection": {
      "label": "Unser Qualitätsversprechen",
      "title": "Die höchsten Qualitätsstandards",
      "description": "Qualität ist nicht nur unser Standard, sondern unser Markenzeichen. Jedes Profil durchläuft eine forschungsbasierte Entwicklung, wird in ISO- und cGMP-konformen Einrichtungen hergestellt und von Dritten auf Pestizide, Schwermetalle und Lösungsmittel getestet. Es ist ein rigoroser Prozess – aber man schmeckt den Unterschied.",
      "button": "Warteliste beitreten"
    }
  },
  "ContactPage": {
    "contactHero": {
      "title": "Lass uns in Kontakt treten",
      "description": "Haben Sie Fragen zu Mischungen, Verdünnungen, Produktanwendungen oder Sicherheit? Wir achten stets auf eingehende Anfragen und melden uns in Kürze bei Ihnen.",
      "tollFreeLabel": "Kostenlose Telefonnummer",
      "textCallLabel": "SMS/Anruf",
      "emailLabel": "E-Mail",
      "hours": "Montag bis Freitag - 10–17 Uhr PST",
      "addressLabel": "Adresse",
      "address1": "1907 N Main St,",
      "address2": "Santa Ana CA 92706"
    },
    "contactForm": {
      "title": "Starten Sie das Gespräch",
      "description": "Suchen Sie nach maßgeschneiderten Formulierungen, Großhandelspreisen oder White-Label-Lösungen? Lassen Sie uns gemeinsam etwas Außergewöhnliches schaffen.",
      "requiredNote": "*Erforderliche Felder",
      "namePlaceholder": "Name*",
      "emailPlaceholder": "E-Mail*",
      "messagePlaceholder": "Ihre Nachricht*",
      "submitButton": "Nachricht senden"
    }
  },
  "Wholesale": {
    "wholesaleRegistrationHero": {
      "title": "Großhandel Terpene",
      "registerButton": "Registrieren zum Zugriff",
      "whyWholesaleTitle": "Warum Großhandel?",
      "para1": "Bei Loud Spectrum bieten wir Premium-Terpene für Unternehmen, die nur das Beste verlangen.",
      "para2": "Profitieren Sie von wettbewerbsfähigen Großhandelspreisen, exklusiven kundenspezifischen Profilen und Zugang zu unzähligen Produkten und Mustern – alles, was Sie brauchen, um Geschmack und Qualität zu liefern, die Ihre Kunden lieben werden."
    },
    "wholesaleRegistrationForm": {
      "formTitle": "Lager auf mit den besten Terpenen",
      "requiredFields": "*Pflichtfelder",
      "fullName": "Vollständiger Name*",
      "company": "Unternehmen*",
      "phone": "Telefonnummer*",
      "email": "E-Mail*",
      "website": "Webseite*",
      "country": "Land*",
      "username": "Benutzername*",
      "password": "Passwort*",
      "registerButton": "Registrieren"
    },
    "WholesaleRegistrationWorks": {
      "THowItWorks": "So funktioniert es",
      "Point_01_Number": "01",
      "Point_01_Title": "Formular ausfüllen",
      "Point_01_Description": "Füllen Sie das Großhandelsregistrierungsformular mit Ihren Daten aus.",
      "Point_02_Number": "02",
      "Point_02_Title": "Genehmigung erhalten",
      "Point_02_Description": "Unser Team überprüft Ihre Bewerbung innerhalb von 1–2 Werktagen.",
      "Point_03_Number": "03",
      "Point_03_Title": "Anmelden",
      "Point_03_Description": "Nach der Genehmigung melden Sie sich mit der E-Mail und dem Passwort an, die Sie bei der Registrierung verwendet haben.",
      "Point_04_Number": "04",
      "Point_04_Title": "Zugang zum Shop",
      "Point_04_Description": "Stöbern Sie durch Großhandelsprodukte, passen Sie Aromen an und entdecken Sie unser Angebot.",
      "Point_05_Number": "05",
      "Point_05_Title": "Immer gut versorgt",
      "Point_05_Description": "Kaufen Sie Großhandelsprodukte und andere Artikel ganz einfach in unserem Shop."
    },
    "WhyChooseLoudSpectrum": {
      "WhyChooseTitle": "Warum Loud Spectrum wählen?",
      "WhyChooseSubtitle": "Weil gewöhnliche Terpene einfach nicht ausreichen.",
      "FarmToBottle": "Qualität vom Bauernhof bis zur Flasche",
      "ExclusiveFlavors": "Exklusive Aromen",
      "NaturalFoodGrade": "100 % natürlich & lebensmittelecht",
      "Turnaround24Hour": "24-Stunden-Bearbeitung verfügbar",
      "BotanicalFlower": "Botanisch & Blüte",
      "DerivedTerpenes": "Gewonnene Terpene",
      "TerpeneIsolates": "100+ Terpen-Isolate pro Profil",
      "MadeInUSA": "Hergestellt in den USA"
    }
  },
  "NewPage": {
    "newPageHeroBanner": {
      "title": "Sie haben hohe Ansprüche. Wir bieten endlose Möglichkeiten.",
      "description": "Wir entwickeln ständig neue Terpenprofile in unserem Labor. Da regelmäßig neue Aromen eingeführt werden, schauen Sie regelmäßig vorbei, um die neuesten Produkte zu entdecken, die Ihr Unternehmen hervorheben."
    },
    "WhatsNewProductSlider": {
      "DiscoverWhatsNew": "Entdecke, was neu ist"
    },
    "commingSoon": {
      "comingSoonLabel": "DEMÄCHST VERFÜGBAR",
      "title": "Eine neue Art von Geschmackserlebnis",
      "description": "Was kommt als Nächstes bei Loud Spectrum? Wir arbeiten im Labor an einer neuen Welle mutiger Terpen-Innovationen, die jeden Moment auf unerwartete Weise bereichern. Unser neuestes Projekt ist eine Reihe von Produkten, die als erste ihrer Art auf den Markt kommen und alltägliche Erlebnisse mit Geschmack bereichern. Erleben Sie die Zukunft der Terpene – und bleiben Sie gespannt.",
      "button": "Zur Warteliste anmelden"
    }
  },
  "InTheLab": {
    "In_the_Lab": "Im Labor",
    "Science_Is_in_Our_DNA": "Wissenschaft liegt in unserer DNA",
    "Traditional_terpene_delivery_has_its_limits_which_is_why_Loud_Spectrum_pushed_the_boundaries_and_developed_a_signature_Flavor_Science_process_to_elevate_terpenes_beyond_the_ordinary": "Die traditionelle Terpenlieferung hat ihre Grenzen, weshalb Loud Spectrum die Grenzen verschoben und einen charakteristischen Flavor-Science-Prozess entwickelt hat, um Terpene über das Gewöhnliche hinaus zu heben.",
    "Discover_the_Science": "Entdecken Sie die Wissenschaft",
    "1st": "1.",
    "Industry_pioneers": "Branchenpioniere",
    "In_2015_we_introduced_the_first_Strain_Specific_Terpene_Profiles_setting_the_standard_and_continuing_to_lead_the_industry": "Im Jahr 2015 führten wir die ersten sortenspezifischen Terpenprofile ein, setzten den Standard und führen die Branche weiterhin an.",
    "2015": "2015",
    "Over_a_decade_of_innovation": "Über ein Jahrzehnt Innovation",
    "From_our_first_customer_to_today_our_commitment_to_research_innovation_and_quality_continues_to_push_the_industry_forward": "Von unserem ersten Kunden bis heute treibt unser Engagement für Forschung, Innovation und Qualität die Branche weiter voran.",
    "3_500": "3.500+",
    "Custom_profiles_crafted": "Maßgeschneiderte Profile erstellt",
    "Tailored_terpene_solutions_designed_for_our_customers_earning_us_long_standing_industry_partnerships": "Maßgeschneiderte Terpenlösungen für unsere Kunden, die uns langjährige Branchenpartnerschaften eingebracht haben.",
    "1000": "1000+",
    "Food_grade_ingredients": "Lebensmitteltaugliche Inhaltsstoffe",
    "A_diverse_library_of_natural_high_quality_flavors_formulated_for_depth_complexity_and_effect": "Eine vielfältige Bibliothek natürlicher, hochwertiger Aromen, formuliert für Tiefe, Komplexität und Wirkung.",
    "100": "100%",
    "Uncompromising_consistency": "Kompromisslose Konsistenz",
    "Every_batch_is_third_party_tested_cGMP_certified_and_manufactured_to_exceed_industry_standards_for_purity_and_performance": "Jede Charge wird von Dritten getestet, cGMP-zertifiziert und hergestellt, um die Branchenstandards für Reinheit und Leistung zu übertreffen."
  },
  "ShopByMood": {
    "Shop_by_Mood": "Nach Stimmung einkaufen",
    "The_Right_Flavor_for_Every_Feeling": "Der richtige Geschmack für jedes Gefühl",
    "Active": "Aktiv",
    "Relaxed": "Entspannt",
    "Hybrid": "Hybrid"
  },
  "productVariants": {
    "Alive": "Lebendig",
    "Sweet": "Süß",
    "Classic": "Klassisch",
    "Dank": "Kräftig",
    "Default": "Standard"
  },
  "buttons": {
    "shopTheLine": "Produktlinie kaufen",
    "wholesale": "Großhandel",
    "cannabisDerived": "Aus Cannabis gewonnen"
  },
  "descriptions": {
    "Alive": {
      "line1": "Für anspruchsvolle Kenner – Lebendig beeindruckt mit reinem, aromatischem und starkem Charakter.",
      "line2": "Diese Formel übertrifft Live Resin und wird direkt aus den feinsten Blüten in unserer cGMP-zertifizierten Anlage extrahiert."
    },
    "Sweet": {
      "line1": "Süß bietet eine angenehme Balance aus sanftem Geschmack und lebendigem Aroma.",
      "line2": "Ideal für alle, die ein sanftes und zugleich belebendes Erlebnis suchen."
    },
    "Classic": {
      "line1": "Klassisch verkörpert Tradition mit zeitlosem Geschmack und gleichbleibender Potenz.",
      "line2": "Perfekt für den Alltag – mit einem vertrauten und sanften Erlebnis bei jedem Zug."
    },
    "Dank": {
      "line1": "Kräftig ist intensiv, vollmundig und besticht durch ein markantes Aroma und eine starke Wirkung.",
      "line2": "Für erfahrene Nutzer konzipiert – ein tief befriedigendes und kraftvolles Erlebnis."
    }
  },
  "Loud_Spectrum_Terpenes_Guide": "Loud Spectrum Terpene-Leitfaden",
  "Menu": "Speisekarte",
  "Shop": "Geschäft",
  "NEW": "NEU",
  "The_lab": "Das Labor",
  "About": "Um",
  "Blog": "Der Blog",
  "Account": "Konto",
  "Log_in": "Einloggen",
  "Cart": "Warenkorb",
  "Support": "Unterstützung",
  "Shipping_&_Returns": "Versand & Rückgabe",
  "Contact": "Kontakt",
  "FAQ": "Häufig gestellte Fragen",
  "Wholesale_Registration": "Großhandelsregistrierung",
  "Youtube": "Youtube",
  "Instagram": "Instagram",
  "Quality_&_Safety": "Qualität & Sicherheit",
  "Legal": "Rechtliches",
  "Privacy_Policy": "Datenschutzrichtlinie",
  "Terms_&_Conditions": "Allgemeine Geschäftsbedingungen",
  "The_Premier_Terpene_Experience": "Das erstklassige Terpen-Erlebnis",
  "Enhance_your_products_with_the_widest_range_of_premium_terpenes_scientifically_crafted_to_elevate_every_experience": "Verbessern Sie Ihre Produkte mit der breitesten Auswahl an hochwertigen Terpenen, wissenschaftlich entwickelt, um jedes Erlebnis zu bereichern.",
  "Explore_the_shop": "Shop erkunden",
  "Try_a_Sample_Pack": "Ein Probepaket ausprobieren"
}
